{
  "terms-main-title": "Conditions générales",
  "terms-one-title": "Objectif",
  "terms-one-description": "<p>Little &amp; Big s'engage à protéger votre vie privée car nous nous engageons à valoriser les personnes. Notre politique de confidentialité ci-dessous définit la manière dont vos informations personnelles sont collectées, utilisées et protégées. Le&nbsp;< a href=\"http://demo.dummy\">Les principes de confidentialité des pays de démonstration</a>&nbsp;s'appliquent également à nous.</p><p>Cette politique de confidentialité décrit nos politiques et procédures en matière de collecte, de détention , l'utilisation et la divulgation de vos informations personnelles et doivent être lus conjointement avec nos Conditions générales. En fournissant vos informations personnelles, vous consentez à notre collecte, utilisation et divulgation de ces informations conformément à la présente Politique de confidentialité.</p>",
  "terms-two-title": "Qu'est-ce que les données personnelles ?",
  "terms-two-description": "<p>Lorsqu'il est utilisé dans cette politique, « informations personnelles » a le sens qui lui est donné dans la Loi sur la protection de la vie privée. Généralement, cela désigne toute information ou opinion qui pourrait être utilisée pour vous identifier. </p>",
  "terms-tree-title": "Données personnelles collectées",
  "terms-three-description": "<p>Données personnelles collectées aux fins suivantes et en utilisant les services suivants :</p><ol><li>Google Analytics : Cookies ; Données d'utilisation</li><li>Contact formulaire : adresse email ; prénom ; numéro de téléphone</li><li>Liste de diffusion ou newsletter : adresse email ; prénom</li></ol>",
  "terms-four-title": "Accès à vos données personnelles",
  "terms-four-description": "<p>Vous pouvez demander l'accès à vos informations personnelles collectées par nous et nous demander de corriger ces informations personnelles. Vous pouvez demander un accès ou une correction en nous contactant et nous vous répondrons généralement dans les 30 jours. Si nous refusons de vous donner accès à vos informations personnelles ou de les corriger, nous vous en informerons par écrit en expliquant les raisons.</p>",
  "terms-five-title": "Plaintes",
  "terms-five-description": "<p>Si vous pensez que votre vie privée a été violée ou si vous avez une plainte concernant la manière dont nous avons traité vos informations personnelles, veuillez nous contacter par écrit. Nous vous répondrons dans un délai raisonnable (généralement dans les 30 jours).</p>",
  "terms-six-title": "Propriétaire et Responsable du traitement des données",
  "terms-six-description": "<p>The Commons</p><p>20-40 demo St,</p><p>Jon doe NSW 2008</p><p>Pays</p> <p>demo@demo.com</p>"
}
